[words]
plugin~Discovery="Discovery: інструмент бокових панелей і інформер"
No POI at this location="Немає POI в цьому місці."

Route to="Їхати сюди"
Show place="Показати"

Kyiv="Київ"
Discovery Button in Cockpit="Кнопка Discovery в кабіні"
Discovery Button in QuickMenu="Кнопка Discovery в швидкому меню"
'Discovery' Button="Кнопка 'Discovery'"
Discovery settings="Налаштування для 'Discovery'"
Find Discavery Entity="Вибрати(Знайти) 'Discovery' Елемент"
Entity Exhibition Time="Час експозиції 'Discovery' Елемента"
Safe Next Maneuver Distance="Безпечна дистанція припинення демонстрації"
Default Action List="Список дій для нових елементів"

Discovery Entity="'Discovery' Елемент"
Tap to Add Entity="Додати 'Discovery' Елемент"
"Click to Test Entity. Long Click to Clear Entity."="Клік - увійти в режим 'Тест'. Довгий клік - очистити Елемент."
"Click to Add Entity. Long Click to Add POI"="Клік - додати Елемент. Довгий клік - вибрати та додати POI."
Select GeoPoint Entity="Вибрати 'Discovery' Елемент"
Enter Name and Text To Say="Введіть Ім'я(Текст)"
"<Enter Name and Text To Say>"="<Введіть Ім'я(Текст)>"

"'What To Do?' List"="Список 'Що Робити?'"
New Entity="Новий 'Discovery' Елемент"
To Use Entity="Використовувати 'Discovery' Елемент?"
GeoPoint="Позиція на мапі"
Distance To GeoPoint Warn="Дистанція попередження"
To Say Name and Text="Промовити Ім'я(Текст)"
"To Show 'Where Is It?'"="Показати 'Де Це?'"
To Say POI Description="Промовити опис POI"
To Show Map Side Panel="Показати мапу в боковій панелі"
To Show POI Details="Показати деталі POI"
To Show POI-connected Picture="Показати POI-асоційоване фото"
To Send Position to="Надіслати дані про позицію"
To Show by Google="Показати на карті Google"

You are out of test and demo mode now.="Ви вийшли з тестово-демонстраційного режиму."
You are in the test and demo mode now.="Тепер ви в тестово-демонстраційному режимі."
New Entity="Новий 'Discovery' Елемент"
Cleared Entity="Очищений 'Discovery' Елемент"
"Closing. Maneuver ahead."="Закриваю. Попереду маневр."
"Upload POI To 'Discovery'"="Завантажити POI в 'Discovery'"
Delete All Entity="Видалити всі елементи"

"Be careful! Before you leave registration window, please check the nickname by pressing the 'Done button'." = "Будьте уважні! Перш ніж покинути вікно реєстрації, перевірте ім'я, натиснувши на кнопку «Готово»."